{"categorias":["http://www.w3.org/2002/07/owl#Thing","http://dbpedia.org/ontology/Municipality","http://dbpedia.org/ontology/AdministrativeRegion","http://dbpedia.org/ontology/Location","http://dbpedia.org/ontology/Place","http://www.wikidata.org/entity/Q3455524","http://schema.org/AdministrativeArea","http://schema.org/Place","http://dbpedia.org/ontology/GovernmentalAdministrativeRegion","http://dbpedia.org/ontology/Region","http://dbpedia.org/ontology/PopulatedPlace"],"enlaces":["http://www.murcia.es","http://igualdadyviolenciadegenero.carm.es/documents/202699/216982/Mujeres+relevantes+en+la+Regi%C3%B3n+de+Murcia/7f957170-8095-4fc9-892a-e8ef0b8c9868%7Cfechaacceso=16","http://www.turismodemurcia.es","http://www.ine.es/inebmenu/indice.htm","http://www.ine.es/nomen2/index.do","https://web.archive.org/web/20150525203440/http:/muybici.labici.net/pagina.php%3Fid=1"],"id":"Murcia","nombre":"Murcia","resumen":"Murcia es una ciudad española, capital del municipio del mismo nombre y de la comunidad autónoma de la Región de Murcia. Es el centro de la comarca de la Huerta de Murcia y de su área metropolitana. Está situada en el sureste de la península ibérica a orillas del río Segura, en la denominada depresión prelitoral murciana, a 40 kilómetros del mar Mediterráneo. Con 453 258 habitantes (INE, 2019),​ Murcia es el séptimo municipio más poblado de España. El área urbana de la ciudad (o zona metropolitana), aunque no establecida oficialmente, comprendería a unos diez municipios de la Región de Murcia, contando con una población de 650 468 habitantes en 2018, repartidos en una superficie total de 1230,92 km2, con una densidad de población de 528 hab/km2.​ De este modo, el área urbana de Murcia ocuparía el 10º puesto en la lista de áreas metropolitanas de España. Murcia es un importante municipio de servicios en la que el sector terciario ha sucedido a su antigua condición de exportadora agrícola por antonomasia, gracias a su célebre y fértil huerta, por la cual era conocida con el sobrenombre de la Huerta de Europa. Entre sus industrias más destacadas se encuentran la alimentaria, la textil, la química, la de destilación y la fabricación de muebles y materiales de construcción, estando muchas de ellas ubicadas en el Polígono Industrial Oeste, considerado uno de los más grandes de la península​ (compartido con el municipio de Alcantarilla). Es también un importante centro de gran tradición universitaria desde que fuera fundada la primera universidad en 1272.​ Actualmente es sede de dos universidades: la pública Universidad de Murcia y la privada Universidad Católica San Antonio, que atraen alrededor de 50 000 estudiantes al municipio. De orígenes inciertos, hay constancia de que fue fundada en el año 825 por orden de Abderramán II, probablemente, sobre un asentamiento anterior de origen romano.​ Durante la Edad Media, Murcia llegó a ser capital de la cora de Tudmir,​ posteriormente fue cabeza de distintos reinos de taifas de creciente importancia en los siglos XI, XII y XIII​ y entre 1243-1266 se incorporó a la Corona de Castilla como capital del Reino de Murcia, siendo además ciudad con voto en cortes y sede episcopal desde 1291.​ De su patrimonio histórico-artístico destacan su célebre Catedral, de fachada barroca e interior principalmente gótico, el afamado Casino, de suntuosos interiores; el denso patrimonio escultórico de Francisco Salzillo, y un gran conjunto de edificios barrocos. En el ámbito cultural es conocida por su rico folclore, especialmente vistoso durante las Fiestas de Primavera y las procesiones de Semana Santa, declaradas de Interés Turístico Internacional.​ El Consejo de Hombres Buenos de la Huerta de Murcia, ejemplo de tribunal consuetudinario de regantes del Mediterráneo español, está declarado Patrimonio cultural inmaterial de la Humanidad por la Unesco.​","url":"https://es.wikipedia.org/wiki/Murcia"}